const plrqInfo = {
  会社概要: {
    会社名: ['株式会社 プルリク （Pullreq limited）'], //nbsp 使用
    設立日: ['２０２０年６月１日'],
    所在地: [
      '〒４６５ー００３４',
      '愛知県名古屋市名東区高柳町２０２番地',
      // ['TEL', '０５２ー２６５ー９８３１'],
      // ['FAX', '０５２ー２６５ー９８３２'],
      // ['mail', 'info@p-req.com'],
    ],
    資本金: ['５００万円'],
    役員紹介: ['代表取締役　牛嶋 一樹', '　　取締役　坪井 健'], //nbsp 使用
    // 従業員数: ['３人'],
  },
  事業内容: {
    '①': ['ITシステム及びソフトウェアの企画、開発、販売 '],
    '②': ['情報通信機器及び情報通信役務の企画、開発、販売'],
    '③': ['ITを利用したイベント及びセールスプロモーションの企画、実施'],
    '④': ['電気通信事業法に基づく電気通信事業'],
  },
};

export default plrqInfo;
